/* Localized versions of Info.plist keys */

CFBundleName = "Kuklomenos";
CFBundleShortVersionString = "Kuklomenos version 0.1";
CFBundleGetInfoString = "Kuklomenos version 0.1, Copyright 2008 Hyzkia.";
NSHumanReadableCopyright = "Copyright 2008 Hyzkia.";
